export const aboutValuesData = [
  {
    iconHref: "/sprite.svg#icon-holding_star",
    titleUk: "Індивідуальний підхід",
    titleEn: "",
    textUk:
      "Кожен клієнт – це унікальна історія. Ми уважно слухаємо, аналізуємо ваші побажання та пропонуємо рішення, які ідеально підходять саме вам.",
    textEn: "",
  },
  {
    iconHref: "/sprite.svg#icon-holding_star",
    titleUk: "Гармонія стилю та функціональності",
    titleEn: "",
    textUk:
      "Ми створюємо інтер’єри, які не лише виглядають розкішно, а й відповідають вашому ритму життя. Усе працює, усе на своєму місці.",
    textEn: "",
  },
  {
    iconHref: "/sprite.svg#icon-holding_star",
    titleUk: "Деталі, що мають значення",
    titleEn: "",
    textUk:
      "Правильне розташування розеток, зручне зонування, продумане освітлення – ми дбаємо про те, щоб кожен елемент вашого простору був продуманим і корисним.",
    textEn: "",
  },
  {
    iconHref: "/sprite.svg#icon-holding_star",
    titleUk: "Прозорий процес і якісний результат",
    titleEn: "",
    textUk:
      "Жодних сюрпризів – тільки результат, який ви бачили на візуалізаціях. Ми контролюємо всі етапи роботи, щоб реалізація проєкту була гладкою та без зайвих хвилювань.",
    textEn: "",
  },
];
