export const aboutValuesData = [
  {
    titleUk: "ІНДИВІДУАЛЬНИЙ ПІДХІД",
    titleEn: "",
    textUk:
      "Кожен клієнт – це унікальна історія. Ми уважно слухаємо, аналізуємо ваші побажання та пропонуємо рішення, які ідеально підходять саме вам.",
    textEn: "",
  },
  {
    titleUk: "ГАРМОНІЯ СТИЛЮ ТА ФУНКЦІОНАЛЬНОСТІ",
    titleEn: "",
    textUk:
      "Ми створюємо інтер’єри, які не лише виглядають розкішно, а й відповідають вашому ритму життя. Усе працює, усе на своєму місці.",
    textEn: "",
  },
  {
    titleUk: "ДЕТАЛІ, ЩО МАЮТЬ ЗНАЧЕННЯ",
    titleEn: "",
    textUk:
      "Правильне розташування розеток, зручне зонування, продумане освітлення – ми дбаємо про те, щоб кожен елемент вашого простору був продуманим і корисним.",
    textEn: "",
  },
  {
    titleUk: "ПРОЗОРИЙ ПРОЦЕС І ЯКІСНИЙ РЕЗУЛЬТАТ",
    titleEn: "",
    textUk:
      "Жодних сюрпризів – тільки результат, який ви бачили на візуалізаціях. Ми контролюємо всі етапи роботи, щоб реалізація проєкту була гладкою та без зайвих хвилювань.",
    textEn: "",
  },
];
