export const afterWorkData = [
  {
    titleUk: "Продуманий простір до дрібниць",
    titleEn: "",
    textUk:
      "Ви отримаєте інтер’єр, в якому все — від зонування до розеток — створене під ваш стиль життя.",
    textEn: "",
  },
  {
    titleUk: "Економія часу",
    titleEn: "",
    textUk:
      "Команда бере на себе пошук рішень, підрядників і контроль якості, щоб ви могли насолоджуватись процесом без стресу.",
    textEn: "",
  },
  {
    titleUk: "Гармонія стилю та функціональності",
    titleEn: "",
    textUk:
      "Інтер’єр буде не лише красивим, а й зручним — усе працює, усе на своєму місці.",
    textEn: "",
  },
  {
    titleUk: "Реалізація без сюрпризів",
    titleEn: "",
    textUk:
      "Завдяки деталізованому проєкту та авторському нагляду ви отримаєте саме той результат, який бачили на візуалізаціях.",
    textEn: "",
  },
];
