export const afterWorkData = [
  {
    titleUk: "ПРОДУМАНИЙ ПРОСТІР ДО ДРІБНИЦЬ",
    titleEn: "",
    textUk:
      "Ви отримаєте інтер’єр, в якому все — від зонування до розеток — створене під ваш стиль життя.",
    textEn: "",
  },
  {
    titleUk: "ЕКОНОМІЯ ЧАСУ",
    titleEn: "",
    textUk:
      "Команда бере на себе пошук рішень, підрядників і контроль якості, щоб ви могли насолоджуватись процесом без стресу.",
    textEn: "",
  },
  {
    titleUk: "ГАРМОНІЯ СТИЛЮ ТА ФУНКЦІОНАЛЬНОСТІ",
    titleEn: "",
    textUk:
      "Інтер’єр буде не лише красивим, а й зручним — усе працює, усе на своєму місці.",
    textEn: "",
  },
  {
    titleUk: "РЕАЛІЗАЦІЯ БЕЗ СЮРПРИЗІВ",
    titleEn: "",
    textUk:
      "Завдяки деталізованому проєкту та авторському нагляду ви отримаєте саме той результат, який бачили на візуалізаціях.",
    textEn: "",
  },
];
